{
  "site-subtitle": {
    "nl": "Fotografie",
    "en": "Photography"
  },
  "nav-home": {
    "nl": "start",
    "en": "home"
  },
  "nav-about": {
    "nl": "over",
    "en": "about"
  },
  "nav-prices": {
    "nl": "prijzen",
    "en": "prices"
  },

  "nav-language": {
    "nl": "taal",
    "en": "language"
  },
  "pg-about": {
    "nl": "About: De kleine kat liep door de tuin, spelend met de vallende bladeren. Het was een warme herfstdag en de zon scheen zachtjes door de bomen. De vogels zongen hun laatste liedjes voordat de winter zou komen, en ergens in de verte blafte een hond vrolijk.",
    "en": "About: The old clocktower stood tall against the evening sky, its shadows stretching across the cobblestone street below. Pigeons gathered around its base, pecking at invisible crumbs while the autumn wind rustled through the nearby trees. The sound of distant church bells echoed through the quiet neighborhood."
  },
  "pg-blog": {
    "nl": "Blog: In het kleine café aan de gracht zaten mensen te genieten van hun warme chocolademelk. De geur van versgebakken appeltaart dreef door de lucht, terwijl buiten de wind speelde met de gordijnen. De oude klok aan de muur tikte rustig door, markeerde elke seconde van deze vredige middag.",
    "en": "Blog: Inside the antique bookshop, dust particles danced in the streams of sunlight that filtered through the windows. The wooden shelves creaked with the weight of countless stories, their leather spines telling tales of adventures yet to be discovered. The shopkeeper hummed softly as she arranged a new display of first editions."
  },
  "pg-contact": {
    "nl": "Contact: De fietsen stonden netjes in het rek voor de bibliotheek, glimmend in het middaglicht. Binnen was het stil, alleen het zachte geritsel van pagina's die werden omgeslagen verbrak de stilte. Een oudere man zat verdiept in zijn krant, zijn leesbril op het puntje van zijn neus.",
    "en": "Contact: Children's laughter floated across the town square, where a street performer was creating giant soap bubbles that reflected rainbow colors in the afternoon sun. Ice cream dripped down small hands as parents watched from nearby benches, their coffee cups steaming in the cool air."
  },
  "pg-portfolio": {
    "nl": "Portfolio: Langs de grachten stonden de oude huizen trots en statig, hun gevels weerspiegeld in het kalme water. De boten dobberden zachtjes op en neer, terwijl meeuwen boven het water cirkelden op zoek naar een kleine versnapering. De lucht was fris en schoon na de recente regenbui.",
    "en": "Portfolio: The garden behind the old stone wall was a secret paradise of wildflowers and buzzing bees. Butterflies fluttered between the roses and lavender, while a small fountain provided a gentle backdrop of flowing water. Time seemed to slow down in this peaceful corner of the world."
  },
  "ftr-copyright": {
    "nl": "copyright",
    "en": "copyright"
  },
  "ftr-conditions": {
    "nl": "algemene voorwaarden",
    "en": "general conditions"
  },
  "ftr-privacy": {
    "nl": "privacy",
    "en": "privacy"
  },
  "about-title": {
    "nl": "over mij",
    "en": "about me"
  },
  "about-body-text": {
    "nl": "Ik hou van kleur, van simpel,  van de natuur,... maar vooral van echtheid.\nTelkens ik een foto neem ben ik altijd op zoek naar de echtheid van de persoon die voor mij staat. Ik word super enthousiast als ik hierover steeds meer en meer kan en mag ontdekken.\nVooral als ik dat moment ook op foto heb kunnen vastleggen.\n\nDe pure natuur is mijn studio.\nHier heb ik voor gekozen, omdat ik zo het resultaat een pak mooier vind.\nBovendien zal het ook de spontaniteit ten goede komen en kan ik sneller het kind, de mama, oma, vriend, het koppel... zien zoals ze echt zijn. Mooi!\nOm die echtheid te behouden, maak ik ook geen gebruik van Photoshop, ik zal de foto's enkel bewerken in Lightroom.\n\nIk spits mij vooral op kinderfotografie en huwelijken: de fantasie, de expressie, het speelse, het verlegen trekje, het boze kantje ... trekt mij enorm aan in kinderfotografie.\nKinderen zijn vaak een open boek en dit vind ik super, want ik herken mezelf er wel in.\nDe contrasten, de mooie connecties, de kleine verhaaltjes die ontstaan en de emoties spreken mij dan ook weer aan bij huwelijksfotografie. Op zo een belangrijke dag vind ik het belangrijk om even met het koppel weg te gaan van de drukte voor een koppel shoot, even pure quality time, echt genieten.\nMaar dat niet alleen natuurlijk.\n\nDit wil niet zeggen dat ik andere leuke uitdagingen niet aan zou gaan.\n\nTot binnenkort\n\nCarol",
    "en": "I love color, simplicity, nature,... but most of all, authenticity.\nEvery time I take a photo, I'm always searching for the authenticity of the person standing in front of me. I get super excited as I can and may discover more and more about this.\nEspecially when I've been able to capture that moment in a photo.\n\nPure nature is my studio.\nI've chosen this because I find the result much more beautiful this way.\nMoreover, it will also enhance spontaneity, and I can more quickly see the child, the mom, grandma, friend, the couple... as they truly are. Beautiful!\nTo preserve that authenticity, I also don't use Photoshop; I will only edit the photos in Lightroom.\n\nI specialize especially in child photography and weddings: the fantasy, the expression, the playfulness, the shy moments, the grumpy side... are extremely attractive to me in child photography.\nChildren are often an open book, and I find this super because I recognize myself in it.\nThe contrasts, the beautiful connections, the little stories that emerge, and the emotions also appeal to me in wedding photography. On such an important day, I find it important to take the couple away from the hustle and bustle for a couple shoot, to have some pure quality time, to truly enjoy.\nBut that's not all, of course.\n\nThis doesn't mean I wouldn't take on other fun challenges.\n\nSee you soon\n\nCarol"
  },
  "prices-title": {
    "nl": "prijzen",
    "en": "prices"
  },
  "prices-text-main": {
    "nl": "N'hésitez pas à me contacter, pour plus d'informations en français. \nhello@cabinrobin.be",
    "en": "N'hésitez pas à me contacter, pour plus d'informations en français. \nhello@cabinrobin.be"
  }
}
