{
  "home-subtitle": {
    "nl": "Fotografie",
    "en": "Photography"
  },
  "about-subtitle": {
    "nl": "Over mij",
    "en": "About me"
  },
  "privacy-subtitle": {
    "nl": "Privacy Policy",
    "en": "Privacy Policy"
  },
  "conditions-subtitle": {
    "nl": "Algemene Voorwaarden",
    "en": "General Conditions"
  },
  "blog-subtitle": {
    "nl": "Blog",
    "en": "Blog"
  },
  "contact-subtitle": {
    "nl": "Contact",
    "en": "Contact"
  },
  "prices-subtitle": {
    "nl": "Prijzen",
    "en": "Prices"
  },
  "portfolio-subtitle": {
    "nl": "Portfolio",
    "en": "Portfolio"
  },
  "wedding-subtitle": {
    "nl": "Huwelijken",
    "en": "Weddings"
  },
  "kids-subtitle": {
    "nl": "Kinderen",
    "en": "Kids"
  },
  "family-subtitle": {
    "nl": "Familie",
    "en": "Family"
  },
  "nav-home": {
    "nl": "start",
    "en": "home"
  },
  "nav-portret": {
    "nl": "portret",
    "en": "portret"
  },
  "nav-family": {
    "nl": "familie",
    "en": "family"
  },
  "nav-wedding": {
    "nl": "huwelijk",
    "en": "wedding"
  },
  "nav-about": {
    "nl": "over",
    "en": "about"
  },
  "nav-prices": {
    "nl": "prijzen",
    "en": "prices"
  },

  "nav-language": {
    "nl": "taal",
    "en": "language"
  },
  "pg-about": {
    "nl": "About: De kleine kat liep door de tuin, spelend met de vallende bladeren. Het was een warme herfstdag en de zon scheen zachtjes door de bomen. De vogels zongen hun laatste liedjes voordat de winter zou komen, en ergens in de verte blafte een hond vrolijk.",
    "en": "About: The old clocktower stood tall against the evening sky, its shadows stretching across the cobblestone street below. Pigeons gathered around its base, pecking at invisible crumbs while the autumn wind rustled through the nearby trees. The sound of distant church bells echoed through the quiet neighborhood."
  },
  "pg-blog": {
    "nl": "Blog: In het kleine café aan de gracht zaten mensen te genieten van hun warme chocolademelk. De geur van versgebakken appeltaart dreef door de lucht, terwijl buiten de wind speelde met de gordijnen. De oude klok aan de muur tikte rustig door, markeerde elke seconde van deze vredige middag.",
    "en": "Blog: Inside the antique bookshop, dust particles danced in the streams of sunlight that filtered through the windows. The wooden shelves creaked with the weight of countless stories, their leather spines telling tales of adventures yet to be discovered. The shopkeeper hummed softly as she arranged a new display of first editions."
  },
  "pg-contact": {
    "nl": "Contact: De fietsen stonden netjes in het rek voor de bibliotheek, glimmend in het middaglicht. Binnen was het stil, alleen het zachte geritsel van pagina's die werden omgeslagen verbrak de stilte. Een oudere man zat verdiept in zijn krant, zijn leesbril op het puntje van zijn neus.",
    "en": "Contact: Children's laughter floated across the town square, where a street performer was creating giant soap bubbles that reflected rainbow colors in the afternoon sun. Ice cream dripped down small hands as parents watched from nearby benches, their coffee cups steaming in the cool air."
  },
  "pg-portfolio": {
    "nl": "Portfolio: Langs de grachten stonden de oude huizen trots en statig, hun gevels weerspiegeld in het kalme water. De boten dobberden zachtjes op en neer, terwijl meeuwen boven het water cirkelden op zoek naar een kleine versnapering. De lucht was fris en schoon na de recente regenbui.",
    "en": "Portfolio: The garden behind the old stone wall was a secret paradise of wildflowers and buzzing bees. Butterflies fluttered between the roses and lavender, while a small fountain provided a gentle backdrop of flowing water. Time seemed to slow down in this peaceful corner of the world."
  },
  "ftr-contact": {
    "nl": "contact",
    "en": "contact"
  },
  "ftr-conditions": {
    "nl": "algemene voorwaarden",
    "en": "general conditions"
  },
  "ftr-privacy": {
    "nl": "privacy",
    "en": "privacy"
  },
  "about-body-text": {
    "nl": "Ik hou van kleur, van simpel,  van de natuur,... maar vooral van echtheid.\nTelkens ik een foto neem ben ik altijd op zoek naar de echtheid van de persoon die voor mij staat. Ik word super enthousiast als ik hierover steeds meer en meer kan en mag ontdekken.\nVooral als ik dat moment ook op foto heb kunnen vastleggen.\n\nDe pure natuur is mijn studio.\nHier heb ik voor gekozen, omdat ik zo het resultaat een pak mooier vind.\nBovendien zal het ook de spontaniteit ten goede komen en kan ik sneller het kind, de mama, oma, vriend, het koppel... zien zoals ze echt zijn. Mooi!\nOm die echtheid te behouden, maak ik ook geen gebruik van Photoshop, ik zal de foto's enkel bewerken in Lightroom.\n\nIk spits mij vooral op kinderfotografie en huwelijken: de fantasie, de expressie, het speelse, het verlegen trekje, het boze kantje ... trekt mij enorm aan in kinderfotografie.\nKinderen zijn vaak een open boek en dit vind ik super, want ik herken mezelf er wel in.\nDe contrasten, de mooie connecties, de kleine verhaaltjes die ontstaan en de emoties spreken mij dan ook weer aan bij huwelijksfotografie. Op zo een belangrijke dag vind ik het belangrijk om even met het koppel weg te gaan van de drukte voor een koppel shoot, even pure quality time, echt genieten.\nMaar dat niet alleen natuurlijk.\n\nDit wil niet zeggen dat ik andere leuke uitdagingen niet aan zou gaan.\n\nTot binnenkort\n\nCarol",
    "en": "I love color, simplicity, nature,... but most of all, authenticity.\nEvery time I take a photo, I'm always searching for the authenticity of the person standing in front of me. I get super excited as I can and may discover more and more about this.\nEspecially when I've been able to capture that moment in a photo.\n\nPure nature is my studio.\nI've chosen this because I find the result much more beautiful this way.\nMoreover, it will also enhance spontaneity, and I can more quickly see the child, the mom, grandma, friend, the couple... as they truly are. Beautiful!\nTo preserve that authenticity, I also don't use Photoshop; I will only edit the photos in Lightroom.\n\nI specialize especially in child photography and weddings: the fantasy, the expression, the playfulness, the shy moments, the grumpy side... are extremely attractive to me in child photography.\nChildren are often an open book, and I find this super because I recognize myself in it.\nThe contrasts, the beautiful connections, the little stories that emerge, and the emotions also appeal to me in wedding photography. On such an important day, I find it important to take the couple away from the hustle and bustle for a couple shoot, to have some pure quality time, to truly enjoy.\nBut that's not all, of course.\n\nThis doesn't mean I wouldn't take on other fun challenges.\n\nSee you soon\n\nCarol"
  },
  "privacy-body-text": {
    "nl": "Cabin Robin, gevestigd in Overijse, is verantwoordelijk voor de verwerking van persoonsgegevens zoals weergegeven in deze privacyverklaring.\n\nContactgegevens:\n\nCabin Robin\n\nCarol Guns\nDrogenberg 34, 3090 Overijse\n\nBTW nr: BE 0772.793.753\n\n​\n\nPersoonsgegevens die wij verwerken.\nCabin Robin verwerkt je persoonsgegevens doordat je gebruik maakt van onze diensten en/of omdat je deze gegevens zelf aan ons verstrekt. Hieronder vind je een overzicht van de persoonsgegevens die wij verwerken:\n- Voor- en achternaam\n- Adresgegevens\n- Telefoonnummer\n- E-mailadres\n- Bankrekeningnummer\n\nCabin Robin is niet verantwoordelijk is voor het privacybeleid van andere websites en bronnen. Door gebruik te maken van deze website accepteer je de factor ons privacybeleid. Cabin Robin respecteert de privacy van alle gebruikers van haar site en draagt er zorg voor dat de persoonlijke informatie die je ons geeft, vertrouwelijk wordt behandeld.\n\nBijzondere en/of gevoelige persoonsgegevens die wij verwerken.\n\nCabin Robin verwerkt de volgende bijzondere en/of gevoelige persoonsgegevens van jou:\n- ras\n- gegevens van personen jonger dan 16 jaar Onze website en/of dienst heeft niet de intentie gegevens te verzamelen over websitebezoekers die jonger zijn dan 16 jaar. Tenzij ze toestemming hebben van ouders of voogd. We kunnen echter niet controleren of een bezoeker ouder dan 16 is. Wij raden ouders dan ook aan betrokken te zijn bij de online activiteiten van hun kinderen, om zo te voorkomen dat er gegevens over kinderen verzameld worden zonder ouderlijke toestemming. Als je er van overtuigd bent dat wij zonder die toestemming persoonlijke gegevens hebben verzameld over een minderjarige, neem dan contact met ons op via hello@cabinrobin.be, dan verwijderen wij deze informatie.\n\nMet welk doel en op basis van welke grondslag wij persoonsgegevens verwerken.\nCabin Robin verwerkt jouw persoonsgegevens voor de volgende doelen:\n- Het afhandelen van jouw betaling\n- Verzenden van onze nieuwsbrief (enkel indien je inschrijft op de nieuwsbrief!)\n- Je te kunnen bellen of e-mailen indien dit nodig is om onze dienstverlening uit te kunnen voeren\n- Je te informeren over wijzigingen van onze diensten en producten\n- Om goederen en diensten bij je af te leveren\n- Cabin Robin verwerkt ook persoonsgegevens als wij hier wettelijk toe verplicht zijn, zoals gegevens die wij nodig hebben voor onze belastingaangifte.\n\nWij zijn er van bewust dat u vertrouwen stelt in ons. Wij zien het dan ook als onze verantwoordelijkheid om uw privacy te beschermen. Op deze pagina laten we u weten welke gegevens we verzamelen als u onze website gebruikt, waarom we deze gegevens verzamelen en hoe we hiermee uw gebruikservaring verbeteren. Zo snapt u precies hoe wij werken.\n\nDit privacybeleid is van toepassing op de diensten van Cabin Robin. U dient zich ervan bewust te zijn dat Cabin Robin niet verantwoordelijk is voor het privacybeleid van andere sites en bronnen. Door gebruik te maken van deze website geeft u aan het privacy beleid te accepteren.\n\nCabin Robin respecteert de privacy van alle gebruikers van haar site en draagt er zorg voor dat de persoonlijke informatie die u ons verschaft vertrouwelijk wordt behandeld.\n\nGebruik van onze diensten.\nWanneer u zich aanmeldt voor een van onze diensten vragen we u om persoonsgegevens te verstrekken. Deze gegevens worden gebruikt om de dienst uit te kunnen voeren. De gegevens worden opgeslagen op eigen computers van Cabin Robin of die van een derde partij. Wij zullen deze gegevens niet combineren met andere persoonlijke gegevens waarover wij beschikken.\n\nCommunicatie.\nWanneer u e-mail of andere berichten naar ons verzendt, is het mogelijk dat we die berichten bewaren. Soms vragen wij u naar uw persoonlijke gegevens die voor de desbetreffende situatie relevant zijn. Dit maakt het mogelijk uw vragen te verwerken en uw verzoeken te beantwoorden. De gegevens worden opgeslagen op eigen beveiligde servers van Cabin Robin of die van een derde partij. Wij zullen deze gegevens niet combineren met andere persoonlijke gegevens waarover wij beschikken.\n\nCookies.\n\nWij verzamelen gegevens voor onderzoek om zo een beter inzicht te krijgen in onze klanten, zodat wij onze diensten hierop kunnen afstemmen. Deze website maakt gebruik van cookies (tekstbestandjes die op jouw computer worden geplaatst) om de website te helpen analyseren hoe gebruikers de site gebruiken. De door het cookie gegenereerde informatie over jouw gebruik van de website kan worden overgebracht naar eigen beveiligde servers van Cabin Robin of die van een derde partij. Wij gebruiken deze informatie om bij te houden hoe je de website gebruikt, om rapporten over de website-activiteit op te stellen en andere diensten aan te bieden met betrekking tot website-activiteit en internetgebruik. Door deze cookies is het mogelijk dat we ook jouw gedrag op andere websites kunnen volgen, maar enkel om jou beter te leren kennen en op meer geschikte manier onze diensten te kunnen aanbieden.\n\nDoeleinden.\nWe verzamelen of gebruiken geen informatie voor andere doeleinden dan de doeleinden die worden beschreven in dit privacybeleid tenzij we van tevoren uw toestemming hiervoor hebben verkregen.\n\nVeranderingen.\nDeze privacy verklaring is afgestemd op het gebruik van en de mogelijkheden op deze site. Eventuele aanpassingen en/of veranderingen van deze site, kunnen leiden tot wijzigingen in deze privacyverklaring. Het is daarom raadzaam om regelmatig deze privacy verklaring te raadplegen.\n\nAanpassen/uitschrijven dienst nieuwsbrief.\nOnderaan iedere mailing vindt u de mogelijkheid om uw gegevens aan te passen of om u af te melden.\n\nAanpassen/uitschrijven communicatie.\nAls u uw gegevens aan wilt passen of uzelf uit onze bestanden wilt laten halen, kunt u contact met ons op nemen via hello@cabinrobin.be.\nHoe lang we persoonsgegevens bewaren.\nCabin Robin bewaart je persoonsgegevens niet langer dan strikt nodig is om de doelen te realiseren waarvoor je gegevens worden verzameld. Wij hanteren de volgende bewaartermijnen voor de volgende (categorieën) van persoonsgegevens: (Categorie) persoonsgegevens > 7jaar > je gegevens blijven bewaard in ons workflow programma voor je toekomstige boekingen. Personalia >7jaar > je gegevens blijven bewaard in ons workflow programma voor je toekomstige boekingen. Adres > 7jaar > je gegevens blijven bewaard in ons workflow programma voor je toekomstige boekingen\n\nDelen van persoonsgegevens met derden.\n\nCabin Robin verkoopt jouw gegevens niet aan derden en zal deze uitsluitend verstrekken indien dit nodig is voor de uitvoering van onze overeenkomst met jou of om te voldoen aan een wettelijke verplichting. \n\nEr wordt ook bepaalde informatie met derden gedeeld. Ik werk met een online back-up systeem zodat beelden niet verloren kunnen gaan door diefstal/brand e.a, wilt u dit niet dan kan dit verwijderd worden. Hou er echter rekening mee dat Cabin Robin / Carol Guns niet meer garant staat voor het leveren van beelden indien u deze verliest. In enkele gevallen kan de informatie intern gedeeld worden. Onze werknemers (in dienstverband of op zelfstandige basis) zijn verplicht om de vertrouwelijkheid van jouw gegevens te respecteren.Ook worden gegevens gedeeld met leveranciers, zodat wij een artikelen kunnen bestellen en bij u kunnen bezorgen. Alle leveranciers zijn verplicht om uw privacy te respecteren. Wij zijn niet verantwoordelijkheid voor problemen bij leverancier (cyberaanval.. enz). Wij kunnen alleen garant staan voor een zo goed mogelijk verloop.\n\nCookies verwijderen.\n\nDe meeste browsers zijn standaard ingesteld om cookies te accepteren, maar je kunt je browser opnieuw instellen om alle cookies te weigeren of om aan te geven wanneer een cookie wordt verzonden. Het is echter mogelijk dat sommige functies en –services, op onze en andere websites, niet correct functioneren als cookies zijn uitgeschakeld in uw browser.\nGegevens inzien, aanpassen of verwijderen.\nJe hebt het recht om je persoonsgegevens in te zien, te corrigeren of te verwijderen. Daarnaast heb je het recht om je eventuele toestemming voor de gegevensverwerking in te trekken of bezwaar te maken tegen de verwerking van jouw persoonsgegevens door Cabin Robin en heb je het recht op gegevensoverdraagbaarheid. Dat betekent dat je bij ons een verzoek kan indienen om de persoonsgegevens die wij van jou beschikken in een computerbestand naar jou of een ander, door jou genoemde organisatie, te sturen. Je kunt een verzoek tot inzage, correctie, verwijdering, gegevensoverdraging van je persoonsgegevens of verzoek tot intrekking van je toestemming of bezwaar op de verwerking van jouw persoonsgegevens sturen naar hello@cabinrobin.be. Om er zeker van te zijn dat het verzoek tot inzage door jou is gedaan, vragen wij jou een kopie van je identiteitsbewijs met het verzoek mee te sturen.\n\nHoe wij persoonsgegevens beveiligen.\nCabin Robin neemt de bescherming van jouw gegevens serieus en neemt passende maatregelen om misbruik, verlies, onbevoegde toegang, ongewenste openbaarmaking en ongeoorloofde wijziging tegen te gaan. Als jij het idee hebt dat jouw gegevens toch niet goed beveiligd zijn of er aanwijzingen zijn van misbruik, neem dan contact op  via hello@cabinrobin.be\n\nAuteursrecht.\n\nAlle beelden op de website zijn auteursrechtelijk beschermd. indien u zonder toestemming gebruikt maakt van de beelden zullen er gerechtelijke stappen voor ondernomen worden.\n\nVragen en feedback.\nWe controleren regelmatig of we aan dit privacybeleid voldoen. Als u vragen heeft over dit privacybeleid, kunt u contact met ons opnemen via e-mail hello@cabinrobin.be",
    "en": "Cabin Robin, located in Overijse, is responsible for the processing of personal data as shown in this privacy statement.\n\nContact details:\n\nCabin Robin\n\nCarol Guns\nDrogenberg 34, 3090 Overijse\n\nVAT no: BE 0772.793.753\n\n\nPersonal data we process.\nCabin Robin processes your personal data because you use our services and/or because you provide this data to us yourself. Below you will find an overview of the personal data we process:\n- First and last name\n- Address details\n- Phone number\n- Email address\n- Bank account number\n\nCabin Robin is not responsible for the privacy policy of other websites and sources. By using this website, you accept our privacy policy. Cabin Robin respects the privacy of all users of its site and ensures that the personal information you provide to us is treated confidentially.\n\nSpecial and/or sensitive personal data we process.\n\nCabin Robin processes the following special and/or sensitive personal data about you:\n- race\n- data of persons younger than 16 years Our website and/or service does not intend to collect data about website visitors who are younger than 16 years old. Unless they have permission from parents or guardian. However, we cannot check whether a visitor is older than 16. We therefore advise parents to be involved in the online activities of their children, to prevent data about children being collected without parental consent. If you are convinced that we have collected personal information about a minor without this permission, please contact us at hello@cabinrobin.be and we will delete this information.\n\nFor what purpose and on what basis we process personal data.\nCabin Robin processes your personal data for the following purposes:\n- Handling your payment\n- Sending our newsletter (only if you subscribe to the newsletter!)\n- To be able to call or email you if this is necessary to carry out our services\n- To inform you about changes to our services and products\n- To deliver goods and services to you\n- Cabin Robin also processes personal data if we are legally obliged to do so, such as data we need for our tax return.\n\nWe are aware that you place trust in us. We therefore see it as our responsibility to protect your privacy. On this page we let you know what information we collect when you use our website, why we collect this data and how we improve your user experience. This way you understand exactly how we work.\n\nThis privacy policy applies to the services of Cabin Robin. You should be aware that Cabin Robin is not responsible for the privacy policy of other sites and sources. By using this website, you indicate that you accept the privacy policy.\n\nCabin Robin respects the privacy of all users of its site and ensures that the personal information you provide to us is treated confidentially.\n\nUse of our services.\nWhen you sign up for one of our services, we ask you to provide personal information. This data is used to perform the service. The data is stored on Cabin Robin's own computers or those of a third party. We will not combine this data with other personal data we have.\n\nCommunication.\nWhen you send email or other messages to us, we may keep those messages. Sometimes we ask you for your personal information that is relevant to the situation in question. This makes it possible to process your questions and answer your requests. The data is stored on Cabin Robin's own secure servers or those of a third party. We will not combine this data with other personal data we have.\n\nCookies.\n\nWe collect data for research to gain a better understanding of our customers, so that we can tailor our services accordingly. This website uses cookies (text files placed on your computer) to help the website analyze how users use the site. The information generated by the cookie about your use of the website can be transferred to Cabin Robin's own secure servers or those of a third party. We use this information to keep track of how you use the website, to compile reports on website activity and to offer other services relating to website activity and internet usage. Through these cookies it is also possible for us to track your behavior on other websites, but only to get to know you better and to be able to offer our services in a more appropriate way.\n\nPurposes.\nWe do not collect or use information for purposes other than the purposes described in this privacy policy unless we have obtained your consent in advance.\n\nChanges.\nThis privacy statement is tailored to the use of and the possibilities on this site. Any adjustments and/or changes to this site may lead to changes in this privacy statement. It is therefore advisable to regularly consult this privacy statement.\n\nAdjusting/unsubscribing from newsletter service.\nAt the bottom of each mailing you will find the option to adjust your data or to unsubscribe.\n\nAdjusting/unsubscribing from communication.\nIf you want to adjust your data or have yourself removed from our files, you can contact us via hello@cabinrobin.be.\nHow long we store personal data.\nCabin Robin does not store your personal data longer than is strictly necessary to achieve the purposes for which your data is collected. We use the following retention periods for the following (categories) of personal data: (Category) personal data > 7 years > your data remains stored in our workflow program for your future bookings. Personal details > 7 years > your data remains stored in our workflow program for your future bookings. Address > 7 years > your data remains stored in our workflow program for your future bookings\n\nSharing personal data with third parties.\n\nCabin Robin does not sell your data to third parties and will only provide it if this is necessary for the execution of our agreement with you or to comply with a legal obligation. \n\nCertain information is also shared with third parties. I work with an online backup system so that images cannot be lost due to theft/fire etc., if you do not want this, it can be removed. However, please note that Cabin Robin / Carol Guns no longer guarantees the delivery of images if you lose them. In some cases, the information can be shared internally. Our employees (employed or self-employed) are obliged to respect the confidentiality of your data. Data is also shared with suppliers, so that we can order items and deliver them to you. All suppliers are obliged to respect your privacy. We are not responsible for problems with suppliers (cyber attack, etc.). We can only guarantee the best possible process.\n\nDeleting cookies.\n\nMost browsers are set by default to accept cookies, but you can reset your browser to refuse all cookies or to indicate when a cookie is being sent. However, it is possible that some functions and services, on our and other websites, will not function correctly if cookies are disabled in your browser.\nViewing, adjusting or deleting data.\nYou have the right to view, correct or delete your personal data. In addition, you have the right to withdraw your consent to data processing or to object to the processing of your personal data by Cabin Robin and you have the right to data portability. This means that you can submit a request to us to send the personal data we have about you in a computer file to you or another organization mentioned by you. You can send a request for access, correction, deletion, data transfer of your personal data or request for withdrawal of your consent or objection to the processing of your personal data to hello@cabinrobin.be. To ensure that the request for access has been made by you, we ask you to send a copy of your ID with the request.\n\nHow we secure personal data.\nCabin Robin takes the protection of your data seriously and takes appropriate measures to prevent misuse, loss, unauthorized access, unwanted disclosure and unauthorized modification. If you feel that your data is not properly secured or there are indications of abuse, please contact us via hello@cabinrobin.be\n\nCopyright.\n\nAll images on the website are protected by copyright. If you use the images without permission, legal action will be taken.\n\nQuestions and feedback.\nWe regularly check whether we comply with this privacy policy. If you have questions about this privacy policy, please contact us via email hello@cabinrobin.be"
  },
  "conditions-body-text": {
    "nl": "Foto en video gemaakt door Cabin Robin kunnen ten allen tijden gepubliceerd worden op website, instagram en facebook. Indien u dit niet wenst, gelieve de fotograaf hiervan op de hoogte te brengen.\n\nEen fotosessie wordt betaald in twee delen. Bij boeking betaal je een niet te retourneren voorschot van 50%. De datum is pas gereserveerd na betaling van het voorschot. Bij annulatie van de sessie kan dit voorschot gebruikt worden voor een herboeking, het voorschot wordt in geen geval terugbetaald.\n\nDe fotograaf behoudt het recht de sessie te annuleren indien niet aan de gevraagde acties en voorbereiding vanwege de klant werd voldaan.\n\nBij belet of ziekte van de fotograaf op de afgesproken datum wordt eerst gekeken of de fotosessie kan worden verplaatst. Indien dit niet kan (owv evenement) betaalt de fotograaf het voorschot terug.\n\nDe prijzen kunnen elk moment worden aangepast. De prijs die de klant krijgt op het moment van de boeking, blijft echter ongewijzigd ongeacht eventuele prijsstijgingen.\n\nDe foto's worden pas bewerkt en de gallerij met foto's wordt pas openbaar gemaakt nadat het volledige bedrag van de fotosessie betaald is. Indien de sessie niet volledig betaald is binnen 30 dagen, worden de foto's gearchiveerd en kunnen ze enkel nog verkregen worden mits een toeslag.\n\nEen fotosessie bij Cabin Robin wordt beschouwd als een artistiek werk, en is daarbij onderhevig aan auteursrechten. Een deel van de portretsessies en gezinssessies wordt apart gefactureerd als licentie voor gebruiksrecht (dit heeft geen invloed op de totaalprijs zoals aangegeven op de site). De foto's blijven echter eigendom van de fotograaf. Bij volledige betaling van de sessie en bestanden koopt de klant het recht om de foto's te printen en publiceren voor persoonlijke doeleinden. Indien de klant de foto's gebruikt voor commerciële doeleinden zonder gepaste vergoeding voor de fotograaf, zullen gerechtelijke stappen ondernomen worden.\n\nHet geleverde aantal foto's varieert naar gelang de duur van de sessie en andere variabelen, en kan dus onmogelijk vooraf precies vastgelegd worden.\n\nDe foto's worden geleverd in jpg formaat, en mogen niet verder bewerkt worden met filters of andere.\n\nUit alle gemaakte foto's maakt de fotograaf een selectie. Deze foto's worden vervolgens bewerkt in de stijl van de fotograaf. De foto's die de selectie niet haalden en de onbewerkte foto's kunnen onder geen beding verkregen worden. Extra zwart-wit omzettingen van de geselecteerde foto's kunnen verkregen worden op aanvraag, overige bewerkingen zijn enkel mogelijk indien het bijbestellingen van de foto's betreft.\n\nAangekochte digitale foto's posten op social media mag mits naamsvermelding van de fotograaf (met of zonder tag)\n\nBij verzending van bestellingen per post zijn wij niet verantwoordelijk voor schade toegebracht tijdens de levering. Cabin Robin is ook niet verantwoordelijk voor vertragingen bij levering.\n\nBestellingen kunnen enkel worden gemaakt via de klantengalerij. De bestelling is bindend, bij aankoop verbindt de klant zich tot de aankoop van aangeduide artikelen. De bestelling zal pas worden klaargemaakt na betaling van het volledige bedrag. Omdat de bestelde producten op maat worden gemaakt, kunnen ze om die reden niet geretourneerd worden.\n\nDe online klantengalerij blijft 1 maand zichtbaar nadien worden de foto's in het archief opgeslaan.\n\nHet ontwerp van grafisch werk (lay-out fotoboek, kaarten e.d.) moet steeds betaald worden, ook als het werk niet gedrukt wordt. De bestanden van dit werk worden niet vrijgegeven, grafisch werk gemaakt door Cabin Robin kan enkel via ons gedrukt worden.\n\nKlachten i.v.m dienstverlening wordt binnen de 5 dagen gemeld.**De geleverde prestaties en diensten zijn een inspanningsverbintenis en geen resultaatverbintenis.\n\nVoor, tijdens of na de fotosessie(s) is de fotograaf niet aansprakelijk voor schade bij de opdrachtgever; indirecte schade bij het gevolg van gebruik of diensten; lichamelijke of materiële schade door bijvoorbeeld vallen, stoten of uitglijden; verlies en/of beschadiging van eigendommen van de wederpartij. De fotograaf is niet aansprakelijk voor kleurafwijkingen als foto's of fotoproducten zijn afgedrukt bij derde partijen.",
    "en": "Photos and videos created by Cabin Robin can be published at any time on website, Instagram and Facebook. If you do not wish this, please inform the photographer.\n\nA photo session is paid in two parts. When booking, you pay a non-returnable deposit of 50%. The date is only reserved after payment of the deposit. In case of cancellation of the session, this deposit can be used for a rebooking, the deposit will not be refunded in any case.\n\nThe photographer reserves the right to cancel the session if the requested actions and preparation by the client have not been met.\n\nIn case of impediment or illness of the photographer on the agreed date, we first check if the photo session can be rescheduled. If this is not possible (due to an event), the photographer will refund the deposit.\n\nPrices can be adjusted at any time. However, the price that the customer receives at the time of booking remains unchanged regardless of any price increases.\n\nThe photos will only be edited and the gallery with photos will only be made public after the full amount of the photo session has been paid. If the session is not fully paid within 30 days, the photos will be archived and can only be obtained for an additional fee.\n\nA photo session at Cabin Robin is considered an artistic work, and is therefore subject to copyright. Part of the portrait sessions and family sessions is invoiced separately as a license for usage rights (this does not affect the total price as indicated on the site). However, the photos remain the property of the photographer. Upon full payment of the session and files, the client purchases the right to print and publish the photos for personal purposes. If the client uses the photos for commercial purposes without appropriate compensation for the photographer, legal action will be taken.\n\nThe number of photos delivered varies according to the duration of the session and other variables, and therefore cannot be precisely determined in advance.\n\nThe photos are delivered in jpg format, and may not be further edited with filters or other tools.\n\nThe photographer makes a selection from all photos taken. These photos are then edited in the style of the photographer. The photos that did not make the selection and the unedited photos cannot be obtained under any circumstances. Additional black and white conversions of the selected photos can be obtained on request, other edits are only possible if they concern additional orders of the photos.\n\nPosting purchased digital photos on social media is allowed provided the photographer is credited (with or without tag).\n\nWhen sending orders by mail, we are not responsible for damage caused during delivery. Cabin Robin is also not responsible for delays in delivery.\n\nOrders can only be made through the client gallery. The order is binding, when purchasing the client commits to the purchase of indicated items. The order will only be prepared after payment of the full amount. Because the ordered products are custom-made, they cannot be returned for this reason.\n\nThe online client gallery remains visible for 1 month after which the photos are stored in the archive.\n\nThe design of graphic work (layout photo book, cards, etc.) must always be paid for, even if the work is not printed. The files of this work are not released, graphic work made by Cabin Robin can only be printed through us.\n\nComplaints regarding service must be reported within 5 days.**The services provided are a commitment of means and not a commitment of result.\n\nBefore, during or after the photo session(s), the photographer is not liable for damage to the client; indirect damage as a result of use or services; physical or material damage caused by, for example, falling, bumping or slipping; loss and/or damage to property of the other party. The photographer is not responsible for color deviations if photos or photo products are printed by third parties."
  },
  "contact-introduction-text": {
    "nl": "Stuur liever een mailtje, is handiger en nog een weetje: ik ben geen beller",
    "en": "Better to send an email, it's more convenient and a little fact: I'm not a caller."
  },
  "contact-quote-text": {
    "nl": "Laat een bericht achter en ik neem contact met je op.",
    "en": "Leave a message and I'll get back to you"
  },
  "contact-name-label": {
    "nl": "Naam",
    "en": "Name"
  },
  "contact-name-validation": {
    "nl": "Verplicht",
    "en": "Required"
  },
  "contact-email-label": {
    "nl": "E-mail",
    "en": "E-mail"
  },
  "contact-email-validation": {
    "nl": "Verplicht",
    "en": "Required"
  },
  "contact-toggle-label": {
    "nl": "Fotoshoot aanvragen",
    "en": "Request a photoshoot"
  },
  "contact-date-label": {
    "nl": "Gewenste datum",
    "en": "Preferred date"
  },
  "contact-date-validation": {
    "nl": "Verplicht",
    "en": "Required"
  },
  "contact-location-label": {
    "nl": "Gewenste locatie of regio",
    "en": "Preferred location or region"
  },
  "contact-location-validation": {
    "nl": "Verplicht",
    "en": "Required"
  },
  "contact-question-label": {
    "nl": "Vertel me",
    "en": "Tell me"
  },
  "contact-button-text": {
    "nl": "Versturen",
    "en": "Send"
  },
  "contact-succes-title": {
    "nl": "Bedankt voor je berichtje",
    "en": "Thank you for contacting us"
  },
  "contact-succes-text": {
    "nl": "We appreciëren je bericht en proberen je zo snel mogelijk te antwoorden",
    "en": "We appreciate your message and will get back to you soon."
  },
  "portfolio-body-text": {
    "nl": "Zijn jullie op zoek naar 'een spring in het veld' kinderfotograaf of quirky  huwelijksfotograaf, dan zijn jullie hier meer dan welkom.",
    "en": "Are you looking for a 'jump in the field' children's photographer or a quirky wedding photographer? Then you are more than welcome here."
  },
  "portfolio-navigation-text": {
    "nl": "Bekijk mijn portfolio hier:",
    "en": "Have a look at my portfolio here:"
  },
  "portfolio-navigation-portret": {
    "nl": "portret",
    "en": "portret"
  },
  "portfolio-navigation-family": {
    "nl": "familie",
    "en": "family"
  },
  "portfolio-navigation-wedding": {
    "nl": "huwelijk",
    "en": "wedding"
  },
  "portfolio-portret-subtitle": {
    "nl": "Portretten",
    "en": "Portrets"
  },
  "portfolio-portret-quote": {
    "nl": "Imagine, discover, be grumpy, be shy, be anything you want... just be yourself.",
    "en": "Imagine, discover, be grumpy, be shy, be anything you want... just be yourself."
  },
  "portfolio-portret-text": {
    "nl": "Wie gaat er mee op vadrouille?\nWe gaan samen wandelen en samen op ontdekking of ook niet.\nSoms hebben jullie veel te vertellen, maar soms ook niet en dat is allemaal prima. Ik heb tijd en die nemen we totdat de echte jij komt piepen op je eigen unieke manier.\nIk geniet ontzettend van de onvoorspelbaarheid van kinderen, de speelsheid, de eerlijkheid, de fantasie.... daar ga ik natuurlijk graag helemaal in mee\n(not in a weird way).\nIk kan niet wachten om te zien wat voor avonturen we samen kunnen beleven.",
    "en": "Who's coming along on an adventure?\nWe'll walk together and explore together, or not. Sometimes you have a lot to tell, but sometimes not, and that's all fine. I have time, and we'll take it until the real you peeps out in your own unique way.\nI tremendously enjoy the unpredictability of children, the playfulness, the honesty, the imagination... of course I'm happy to go along with all of that (not in a weird way).\nI can't wait to see what adventures we can experience together."
  },
  "portfolio-family-subtitle": {
    "nl": "Familie",
    "en": "Family"
  },
  "portfolio-family-quote": {
    "nl": "The best thing about memories is making them.",
    "en": "The best thing about memories is making them."
  },
  "portfolio-family-text": {
    "nl": "Inderdaad 'The best thing about memories is making them'... en ik sta klaar om deze herinnering vast te leggen zodat ze nooit kunnen vervagen.\nMaar alvast super dat jullie al tot hier zijn geraakt, dit wilt al zeker zeggen dat jullie ook veel belang hechten aan foto's en ik kan dit natuurlijk alleen maar aanmoedigen.\nFamiliefoto's, ik moet het jullie niet vertellen, dat deze super waardevol zijn voor al de generaties en dat deze nog voor zoveel leuke en warme momenten kunnen zorgen.\nIk kijk zelf nog super graag in de oude doos met oude foto's van mijn ouders, grootouders, overgrootouders en zelfs mijn huisdieren (deze horen voor mij ook zeker en vast bij het gezin).\nIn familiefotografie ga ik steeds op zoek naar zoveel mogelijk spontaniteit en voor mij lukt dit het beste in de natuur. Dus we gaan samen op wandel, we stappen de eventuele stress er eventjes af en duiken een bos in of een veld of een andere leuke locatie, alles super chill en vooral geniet van jullie moment samen.",
    "en": "Indeed, 'The best thing about memories is making them'... and I'm ready to capture this memory so they can never fade.\nBut it's already great that you've made it this far, this certainly means that you also attach great importance to photos and I can of course only encourage this.\nFamily photos, I don't need to tell you, are super valuable for all generations and can still provide so many fun and warm moments.\nI still really enjoy looking in the old box with old photos of my parents, grandparents, great-grandparents and even my pets (for me, they definitely belong to the family too).\nIn family photography, I always look for as much spontaneity as possible and for me this works best in nature. So we go for a walk together, we walk off any stress for a moment and dive into a forest or a field or another fun location, everything super chill and above all enjoy your moment together."
  },
  "family-review-1": {
    "nl": "Carol heeft een bijzonder talent voor het vastleggen van oprechte momenten van vreugde. Onze kinderen voelden zich op hun gemak tijdens de hele fotoshoot, wat resulteerde in prachtige natuurlijke foto's van ons gezin.",
    "en": "Carol has a special talent for capturing genuine moments of joy. Our children felt at ease throughout the entire photoshoot, resulting in beautifully natural photos of our family."
  },
  "family-review-2": {
    "nl": "De manier waarop Carol werkt met natuurlijk licht en buitenlocaties is gewoon magisch. Ze wist de connectie tussen alle familieleden vast te leggen op een manier die we nog niet eerder hadden gezien.",
    "en": "The way Carol works with natural light and outdoor settings is simply magical. She managed to capture the connection between all family members in a way we hadn't seen before."
  },
  "family-review-3": {
    "nl": "We waren zenuwachtig over het poseren voor familieportretten, maar Carol maakte er een leuke dag van. De foto's vangen de persoonlijkheid van ons gezin perfect - iets wat we voor altijd zullen koesteren.",
    "en": "We were nervous about posing for family portraits, but Carol made it feel like a fun day out. The photos capture our family's personality perfectly - something we'll treasure forever."
  },
  "family-reviewauthor-1": {
    "nl": "(Lisa)",
    "en": "(Lisa)"
  },
  "family-reviewauthor-2": {
    "nl": "(Mark)",
    "en": "(Mark)"
  },
  "family-reviewauthor-3": {
    "nl": "(Emma)",
    "en": "(Emma)"
  },
  "portret-review-1": {
    "nl": "Carol heeft een bijzonder talent voor het vastleggen van oprechte momenten van vreugde. Onze kinderen voelden zich op hun gemak tijdens de hele fotoshoot, wat resulteerde in prachtige natuurlijke foto's van ons gezin.",
    "en": "Carol has a special talent for capturing genuine moments of joy. Our children felt at ease throughout the entire photoshoot, resulting in beautifully natural photos of our family."
  },
  "portret-review-2": {
    "nl": "De manier waarop Carol werkt met natuurlijk licht en buitenlocaties is gewoon magisch. Ze wist de connectie tussen alle familieleden vast te leggen op een manier die we nog niet eerder hadden gezien.",
    "en": "The way Carol works with natural light and outdoor settings is simply magical. She managed to capture the connection between all family members in a way we hadn't seen before."
  },
  "portret-review-3": {
    "nl": "We waren zenuwachtig over het poseren voor familieportretten, maar Carol maakte er een leuke dag van. De foto's vangen de persoonlijkheid van ons gezin perfect - iets wat we voor altijd zullen koesteren.",
    "en": "We were nervous about posing for family portraits, but Carol made it feel like a fun day out. The photos capture our family's personality perfectly - something we'll treasure forever."
  },
  "portret-reviewauthor-1": {
    "nl": "(Lisa)",
    "en": "(Lisa)"
  },
  "portret-reviewauthor-2": {
    "nl": "(Mark)",
    "en": "(Mark)"
  },
  "portret-reviewauthor-3": {
    "nl": "(Emma)",
    "en": "(Emma)"
  },
  "wedding-review-1": {
    "nl": "Carol heeft een bijzonder talent voor het vastleggen van oprechte momenten van vreugde. Onze kinderen voelden zich op hun gemak tijdens de hele fotoshoot, wat resulteerde in prachtige natuurlijke foto's van ons gezin.",
    "en": "Carol has a special talent for capturing genuine moments of joy. Our children felt at ease throughout the entire photoshoot, resulting in beautifully natural photos of our family."
  },
  "wedding-review-2": {
    "nl": "De manier waarop Carol werkt met natuurlijk licht en buitenlocaties is gewoon magisch. Ze wist de connectie tussen alle familieleden vast te leggen op een manier die we nog niet eerder hadden gezien.",
    "en": "The way Carol works with natural light and outdoor settings is simply magical. She managed to capture the connection between all family members in a way we hadn't seen before."
  },
  "wedding-review-3": {
    "nl": "We waren zenuwachtig over het poseren voor familieportretten, maar Carol maakte er een leuke dag van. De foto's vangen de persoonlijkheid van ons gezin perfect - iets wat we voor altijd zullen koesteren.",
    "en": "We were nervous about posing for family portraits, but Carol made it feel like a fun day out. The photos capture our family's personality perfectly - something we'll treasure forever."
  },
  "wedding-reviewauthor-1": {
    "nl": "(Lisa)",
    "en": "(Lisa)"
  },
  "wedding-reviewauthor-2": {
    "nl": "(Mark)",
    "en": "(Mark)"
  },
  "wedding-reviewauthor-3": {
    "nl": "(Emma)",
    "en": "(Emma)"
  },
  "portfolio-wedding-subtitle": {
    "nl": "Huwelijken",
    "en": "Weddings"
  },
  "portfolio-wedding-quote": {
    "nl": "No picture perfect for me, I focus on real emotions and connections.",
    "en": "No picture perfect for me, I focus on real emotions and connections."
  },
  "portfolio-wedding-text": {
    "nl": "Proficiat met het vinden van je soulmate! Woohoo...ik veronderstel dat jullie volop jullie grote dag aan het plannen zijn, dus 'here we go' laat mij me even voorstellen. Ik ben Carol en mijn passie voor het vastleggen van emoties en mooie connecties op huwelijksdagen was reeds aanwezig, maar werd nu extra gevoed door mijn ervaring en de kennis die ik heb opgedaan bij First Light Education. De ondersteuning en begeleiding van topfotografen zoals Leentje Loves Light, Elke Van den Ende en Kaat Dm hebben niet alleen mijn vaardigheden verrijkt maar ook mezelf als persoon.\nVoor mij draait alles om het waarnemen van de magie in de kleine verhaaltjes die zich ontvouwen op zo'n bijzondere dag. Als jouw fotograaf streef ik ernaar om die extra paar ogen te zijn voor jullie.\nOf jullie nu kiezen voor een intieme ceremonie of een groots feest, ik wil dat jullie, wanneer jullie de foto's bekijken, een lach en een traan van geluk ervaren. . En wanneer kinderen of bruidsmeisjes deel uitmaken van jullie dag, ben ik helemaal in mijn element. Hun onschuldige vreugde en opwinding voegen een extra dimensie toe aan de herinneringen die ik vastleg.\nDus laten we samen al dit moois vastleggen: de glimlachen, de traantjes, de vreugde, de opwinding en de verbazing. Ik ben er om jullie unieke dag te vangen , zodat nog vele generaties hiervan kunnen genieten.",
    "en": "Congratulations on finding your soulmate! Woohoo...I assume you're busy planning your big day, so 'here we go' let me introduce myself. I'm Carol and my passion for capturing emotions and beautiful connections on wedding days was already present, but has now been further nourished by my experience and the knowledge I've gained at First Light Education. The support and guidance from top photographers like Leentje Loves Light, Elke Van den Ende and Kaat Dm have not only enriched my skills but also myself as a person.\nFor me, it's all about observing the magic in the little stories that unfold on such a special day. As your photographer, I strive to be those extra pair of eyes for you.\nWhether you choose an intimate ceremony or a grand celebration, I want you, when looking at the photos, to experience a smile and a tear of happiness. And when children or bridesmaids are part of your day, I'm completely in my element. Their innocent joy and excitement add an extra dimension to the memories I capture.\nSo let's capture all this beauty together: the smiles, the tears, the joy, the excitement and the amazement. I'm here to capture your unique day, so that many generations can enjoy it."
  },
  "prices-title": {
    "nl": "prijzen",
    "en": "prices"
  },
  "prices-text-main": {
    "nl": "N'hésitez pas à me contacter, pour plus d'informations en français. \nhello@cabinrobin.be",
    "en": "N'hésitez pas à me contacter, pour plus d'informations en français. \nhello@cabinrobin.be"
  },
  "prices-category-portret-title": {
    "nl": "portret",
    "en": "portret"
  },
  "prices-category-portret-text": {
    "nl": "Fotoshoot gedurende 1u op overeengekomen locatie.\nKeuze tussen portretfotografie kids/adult of gezinsfotografie (1 gezin)\nJe ontvangt digitaal 25 bewerkte foto's, die je zelf kan kiezen\nHoge resolutie\nOnline privé-platform voor foto's\nKwalitatief mini-album (15x15)\nMogelijkheid om extra foto's aan te kopen",
    "en": "Photoshoot during 1h on agreed location.\nChoice between portret photography kids/adult or family (1 household)\nYou digitally receive 25 edited photos, chosen by yourself\nHigh resolution\nOnline private platform for photos\nQualitaty mini album (15x15)\nPossibility to buy extra photos"
  },
  "prices-category-portret-price": {
    "nl": "prijs: 290 Euro (incl BTW)",
    "en": "price: 290 Euro (incl TVA)"
  },
  "prices-category-group-title": {
    "nl": "groep",
    "en": "group"
  },
  "prices-category-group-text": {
    "nl": "Fotoshoot gedurende 1u30 à 2u op overeengekomen locatie.\nCombinatie van groepsfotografie, gezinsfotografie.\nJe ontvangt digitaal 50 bewerkte foto's, die je zelf kan kiezen\nHoge resolutie\nOnline privé-platform voor foto's\nKwalitatief mini-verrassingsalbum\nMax. 4 gezinnen\nMogelijkheid om extra foto's aan te kopen",
    "en": "Photoshoot between 1h30 and 2h on agreed location.\nCombination of group photography and family photography\nYou digitally receive 50 edited photos, chosen by yourself\nHigh resolution\nOnline private platform for photos\nQualitaty mini surprisealbum (15x15)\nMax. 4 households\nPossibility to buy extra photos"
  },
  "prices-category-group-price": {
    "nl": "prijs: 580 Euro (incl BTW)",
    "en": "price: 580 Euro (incl TVA)"
  },
  "prices-category-wedding-title": {
    "nl": "wedding packs",
    "en": "wedding packs"
  },
  "prices-category-wedding-subtitle1": {
    "nl": "pack 1",
    "en": "pack 1"
  },
  "prices-category-wedding-subtitle2": {
    "nl": "pack 2",
    "en": "pack 2"
  },
  "prices-category-wedding-subtitle3": {
    "nl": "pack 3",
    "en": "pack 3"
  },
  "prices-category-wedding-text1": {
    "nl": "Gedurende 6u fotograferen op overeengekomen locatie(s)\nKennismakingsgesprek\nVragenlijst\nAfstemmen met eventuele wedding planner\nPreview binnen 14 dagen\nOnline privé-platform voor foto's\nMini verrassingsalbum\nInclusief vervoersonkosten (in België)",
    "en": "Photography during 6h on agreed location(s)\nGet-to-know meeting\nQuestion form\nAlignment with possible wedding planner\nPreview in 14 days\nOnline private platform for photos\nMini surprisealbum\nTravel expenses included (in Belgium)"
  },
  "prices-category-wedding-text2": {
    "nl": "Gedurende 10u fotograferen op overeengekomen locatie(s)\nKennismakingsgesprek\nVragenlijst\nAfstemmen met eventuele wedding planner\nPreview binnen 14 dagen\nOnline privé-platform voor foto's\nMini verrassingsalbum\nInclusief vervoersonkosten (in België)",
    "en": "Photography during 10h on agreed location(s)\nGet-to-know meeting\nQuestion form\nAlignment with possible wedding planner\nPreview in 14 days\nOnline private platform for photos\nMini surprisealbum\nTravel expenses included (in Belgium)"
  },
  "prices-category-wedding-text3": {
    "nl": "Gedurende 12u fotograferen op overeengekomen locatie(s)\nKennismakingsgesprek\nVragenlijst\nAfstemmen met eventuele wedding planner\nPreview binnen 14 dagen\nOnline privé-platform voor foto's\nMini verrassingsalbum\nInclusief vervoersonkosten (in België)",
    "en": "Photography during 12h on agreed location(s)\nGet-to-know meeting\nQuestion form\nAlignment with possible wedding planner\nPreview in 14 days\nOnline private platform for photos\nMini surprisealbum\nTravel expenses included (in Belgium)"
  },
  "prices-category-wedding-price1": {
    "nl": "prijs: 1500 Euro (incl BTW)",
    "en": "price: 1500 Euro (incl TVA)"
  },
  "prices-category-wedding-price2": {
    "nl": "prijs: 2500 Euro (incl BTW)",
    "en": "price: 2500 Euro (incl TVA)"
  },
  "prices-category-wedding-price3": {
    "nl": "prijs: 2750 Euro (incl BTW)",
    "en": "price: 2750 Euro (incl TVA)"
  },
  "prices-category-voucher-title": {
    "nl": "cadeaubon",
    "en": "gift voucher"
  },
  "prices-category-voucher-text": {
    "nl": "Fotoshoot gedurende 1u30 à 2u op overeengekomen locatie.\nCombinatie van groepsfotografie, gezinsfotografie.\nJe ontvangt digitaal 50 bewerkte foto's, die je zelf kan kiezen\nHoge resolutie\nOnline privé-platform voor foto's\nKwalitatief mini-verrassingsalbum\nMax. 4 gezinnen\nMogelijkheid om extra foto's aan te kopen",
    "en": "Photoshoot between 1h30 and 2h on agreed location.\nCombination of group photography and family photography\nYou digitally receive 50 edited photos, chosen by yourself\nHigh resolution\nOnline private platform for photos\nQualitaty mini surprisealbum (15x15)\nMax. 4 households\nPossibility to buy extra photos"
  },
  "prices-category-voucher-price": {
    "nl": "Prijs: 580 Euro (incl BTW)",
    "en": "Price: 580 Euro (incl TVA)"
  },
  "prices-category-galery-title": {
    "nl": "",
    "en": ""
  },
  "prices-category-galery-text": {
    "nl": "Geheel vrijblijvend is er ook de mogelijkheid om via de klantengalerij producten te bestellen. Deze zijn niet inbegrepen in de prijs van de packs.",
    "en": "to be translated"
  },
  "prices-category-galery-price": {
    "nl": "",
    "en": ""
  }
}
