{
  "home-subtitle": {
    "nl": "Fotografie",
    "en": "Photography"
  },
  "about-subtitle": {
    "nl": "Over mij",
    "en": "About me"
  },
  "algemene-subtitle": {
    "nl": "Algemene Voorwaarden",
    "en": "General Conditions"
  },
  "blog-subtitle": {
    "nl": "Blog",
    "en": "Blog"
  },
  "contact-subtitle": {
    "nl": "Contact",
    "en": "Contact"
  },
  "copyright-subtitle": {
    "nl": "Copyright",
    "en": "Copyright"
  },
  "prices-subtitle": {
    "nl": "Prijzen",
    "en": "Prices"
  },
  "portfolio-subtitle": {
    "nl": "Portfolio",
    "en": "Portfolio"
  },
  "wedding-subtitle": {
    "nl": "Huwelijken",
    "en": "Weddings"
  },
  "kids-subtitle": {
    "nl": "Kinderen",
    "en": "Kids"
  },
  "family-subtitle": {
    "nl": "Familie",
    "en": "Family"
  },
  "nav-home": {
    "nl": "start",
    "en": "home"
  },
  "nav-portret": {
    "nl": "portret",
    "en": "portret"
  },
  "nav-family": {
    "nl": "familie",
    "en": "family"
  },
  "nav-wedding": {
    "nl": "huwelijk",
    "en": "wedding"
  },
  "nav-about": {
    "nl": "over",
    "en": "about"
  },
  "nav-prices": {
    "nl": "prijzen",
    "en": "prices"
  },

  "nav-language": {
    "nl": "taal",
    "en": "language"
  },
  "pg-about": {
    "nl": "About: De kleine kat liep door de tuin, spelend met de vallende bladeren. Het was een warme herfstdag en de zon scheen zachtjes door de bomen. De vogels zongen hun laatste liedjes voordat de winter zou komen, en ergens in de verte blafte een hond vrolijk.",
    "en": "About: The old clocktower stood tall against the evening sky, its shadows stretching across the cobblestone street below. Pigeons gathered around its base, pecking at invisible crumbs while the autumn wind rustled through the nearby trees. The sound of distant church bells echoed through the quiet neighborhood."
  },
  "pg-blog": {
    "nl": "Blog: In het kleine café aan de gracht zaten mensen te genieten van hun warme chocolademelk. De geur van versgebakken appeltaart dreef door de lucht, terwijl buiten de wind speelde met de gordijnen. De oude klok aan de muur tikte rustig door, markeerde elke seconde van deze vredige middag.",
    "en": "Blog: Inside the antique bookshop, dust particles danced in the streams of sunlight that filtered through the windows. The wooden shelves creaked with the weight of countless stories, their leather spines telling tales of adventures yet to be discovered. The shopkeeper hummed softly as she arranged a new display of first editions."
  },
  "pg-contact": {
    "nl": "Contact: De fietsen stonden netjes in het rek voor de bibliotheek, glimmend in het middaglicht. Binnen was het stil, alleen het zachte geritsel van pagina's die werden omgeslagen verbrak de stilte. Een oudere man zat verdiept in zijn krant, zijn leesbril op het puntje van zijn neus.",
    "en": "Contact: Children's laughter floated across the town square, where a street performer was creating giant soap bubbles that reflected rainbow colors in the afternoon sun. Ice cream dripped down small hands as parents watched from nearby benches, their coffee cups steaming in the cool air."
  },
  "pg-portfolio": {
    "nl": "Portfolio: Langs de grachten stonden de oude huizen trots en statig, hun gevels weerspiegeld in het kalme water. De boten dobberden zachtjes op en neer, terwijl meeuwen boven het water cirkelden op zoek naar een kleine versnapering. De lucht was fris en schoon na de recente regenbui.",
    "en": "Portfolio: The garden behind the old stone wall was a secret paradise of wildflowers and buzzing bees. Butterflies fluttered between the roses and lavender, while a small fountain provided a gentle backdrop of flowing water. Time seemed to slow down in this peaceful corner of the world."
  },
  "ftr-contact": {
    "nl": "contact",
    "en": "contact"
  },
  "ftr-conditions": {
    "nl": "algemene voorwaarden",
    "en": "general conditions"
  },
  "ftr-privacy": {
    "nl": "privacy",
    "en": "privacy"
  },
  "about-body-text": {
    "nl": "Ik hou van kleur, van simpel,  van de natuur,... maar vooral van echtheid.\nTelkens ik een foto neem ben ik altijd op zoek naar de echtheid van de persoon die voor mij staat. Ik word super enthousiast als ik hierover steeds meer en meer kan en mag ontdekken.\nVooral als ik dat moment ook op foto heb kunnen vastleggen.\n\nDe pure natuur is mijn studio.\nHier heb ik voor gekozen, omdat ik zo het resultaat een pak mooier vind.\nBovendien zal het ook de spontaniteit ten goede komen en kan ik sneller het kind, de mama, oma, vriend, het koppel... zien zoals ze echt zijn. Mooi!\nOm die echtheid te behouden, maak ik ook geen gebruik van Photoshop, ik zal de foto's enkel bewerken in Lightroom.\n\nIk spits mij vooral op kinderfotografie en huwelijken: de fantasie, de expressie, het speelse, het verlegen trekje, het boze kantje ... trekt mij enorm aan in kinderfotografie.\nKinderen zijn vaak een open boek en dit vind ik super, want ik herken mezelf er wel in.\nDe contrasten, de mooie connecties, de kleine verhaaltjes die ontstaan en de emoties spreken mij dan ook weer aan bij huwelijksfotografie. Op zo een belangrijke dag vind ik het belangrijk om even met het koppel weg te gaan van de drukte voor een koppel shoot, even pure quality time, echt genieten.\nMaar dat niet alleen natuurlijk.\n\nDit wil niet zeggen dat ik andere leuke uitdagingen niet aan zou gaan.\n\nTot binnenkort\n\nCarol",
    "en": "I love color, simplicity, nature,... but most of all, authenticity.\nEvery time I take a photo, I'm always searching for the authenticity of the person standing in front of me. I get super excited as I can and may discover more and more about this.\nEspecially when I've been able to capture that moment in a photo.\n\nPure nature is my studio.\nI've chosen this because I find the result much more beautiful this way.\nMoreover, it will also enhance spontaneity, and I can more quickly see the child, the mom, grandma, friend, the couple... as they truly are. Beautiful!\nTo preserve that authenticity, I also don't use Photoshop; I will only edit the photos in Lightroom.\n\nI specialize especially in child photography and weddings: the fantasy, the expression, the playfulness, the shy moments, the grumpy side... are extremely attractive to me in child photography.\nChildren are often an open book, and I find this super because I recognize myself in it.\nThe contrasts, the beautiful connections, the little stories that emerge, and the emotions also appeal to me in wedding photography. On such an important day, I find it important to take the couple away from the hustle and bustle for a couple shoot, to have some pure quality time, to truly enjoy.\nBut that's not all, of course.\n\nThis doesn't mean I wouldn't take on other fun challenges.\n\nSee you soon\n\nCarol"
  },
  "contact-introduction-text": {
    "nl": "Stuur liever een mailtje, is handiger en nog een weetje: ik ben geen beller",
    "en": "Better to send an email, it's more convenient and a little fact: I'm not a caller."
  },
  "contact-quote-text": {
    "nl": "Laat een bericht achter en ik neem contact met je op.",
    "en": "Leave a message and I'll get back to you"
  },
  "contact-name-label": {
    "nl": "Naam",
    "en": "Name"
  },
  "contact-name-validation": {
    "nl": "Vul een geldige naam in",
    "en": "Please use a valid name"
  },
  "contact-email-label": {
    "nl": "E-mail",
    "en": "E-mail"
  },
  "contact-email-validation": {
    "nl": "Vul een geldig email-adres in",
    "en": "Please use a valid email-adress"
  },
  "contact-toggle-label": {
    "nl": "Fotoshoot aanvragen",
    "en": "Request a photoshoot"
  },
  "contact-date-label": {
    "nl": "Gewenste datum",
    "en": "Preferred date"
  },
  "contact-date-validation": {
    "nl": "Kies een datum (minstens een week vanaf vandaag)",
    "en": "Choose a date (at least one week from today)"
  },
  "contact-location-label": {
    "nl": "Gewenste locatie of regio",
    "en": "Preferred location or region"
  },
  "contact-location-validation": {
    "nl": "Vul een locatie of regio in",
    "en": "Please fill in a preferred location or region"
  },
  "contact-question-label": {
    "nl": "Vertel me",
    "en": "Tell me"
  },
  "contact-button-text": {
    "nl": "Versturen",
    "en": "Send"
  },
  "contact-succes-title": {
    "nl": "Bedankt voor je berichtje",
    "en": "Thank you for contacting us"
  },
  "contact-succes-text": {
    "nl": "We appreciëren je bericht en proberen je zo snel mogelijk te antwoorden",
    "en": "We appreciate your message and will get back to you soon."
  },
  "portfolio-body-text": {
    "nl": "Zijn jullie op zoek naar 'een spring in het veld' kinderfotograaf of quirky  huwelijksfotograaf, dan zijn jullie hier meer dan welkom.",
    "en": "Are you looking for a 'jump in the field' children's photographer or a quirky wedding photographer? Then you are more than welcome here."
  },
  "portfolio-navigation-text": {
    "nl": "Bekijk mijn portfolio hier:",
    "en": "Have a look at my portfolio here:"
  },
  "portfolio-navigation-portret": {
    "nl": "portret",
    "en": "portret"
  },
  "portfolio-navigation-family": {
    "nl": "familie",
    "en": "family"
  },
  "portfolio-navigation-wedding": {
    "nl": "huwelijk",
    "en": "wedding"
  },
  "portfolio-portret-subtitle": {
    "nl": "Portretten",
    "en": "Portrets"
  },
  "portfolio-portret-quote": {
    "nl": "Imagine, discover, be grumpy, be shy, be anything you want... just be yourself.",
    "en": "Imagine, discover, be grumpy, be shy, be anything you want... just be yourself."
  },
  "portfolio-portret-text": {
    "nl": "Wie gaat er mee op vadrouille?\nWe gaan samen wandelen en samen op ontdekking of ook niet.\nSoms hebben jullie veel te vertellen, maar soms ook niet en dat is allemaal prima. Ik heb tijd en die nemen we totdat de echte jij komt piepen op je eigen unieke manier.\nIk geniet ontzettend van de onvoorspelbaarheid van kinderen, de speelsheid, de eerlijkheid, de fantasie.... daar ga ik natuurlijk graag helemaal in mee\n(not in a weird way).\nIk kan niet wachten om te zien wat voor avonturen we samen kunnen beleven.",
    "en": "Who's coming along on an adventure?\nWe'll walk together and explore together, or not. Sometimes you have a lot to tell, but sometimes not, and that's all fine. I have time, and we'll take it until the real you peeps out in your own unique way.\nI tremendously enjoy the unpredictability of children, the playfulness, the honesty, the imagination... of course I'm happy to go along with all of that (not in a weird way).\nI can't wait to see what adventures we can experience together."
  },
  "portfolio-family-subtitle": {
    "nl": "Familie",
    "en": "Family"
  },
  "portfolio-family-quote": {
    "nl": "The best thing about memories is making them.",
    "en": "The best thing about memories is making them."
  },
  "portfolio-family-text": {
    "nl": "Inderdaad 'The best thing about memories is making them'... en ik sta klaar om deze herinnering vast te leggen zodat ze nooit kunnen vervagen.\nMaar alvast super dat jullie al tot hier zijn geraakt, dit wilt al zeker zeggen dat jullie ook veel belang hechten aan foto's en ik kan dit natuurlijk alleen maar aanmoedigen.\nFamiliefoto's, ik moet het jullie niet vertellen, dat deze super waardevol zijn voor al de generaties en dat deze nog voor zoveel leuke en warme momenten kunnen zorgen.\nIk kijk zelf nog super graag in de oude doos met oude foto's van mijn ouders, grootouders, overgrootouders en zelfs mijn huisdieren (deze horen voor mij ook zeker en vast bij het gezin).\nIn familiefotografie ga ik steeds op zoek naar zoveel mogelijk spontaniteit en voor mij lukt dit het beste in de natuur. Dus we gaan samen op wandel, we stappen de eventuele stress er eventjes af en duiken een bos in of een veld of een andere leuke locatie, alles super chill en vooral geniet van jullie moment samen.",
    "en": "Indeed, 'The best thing about memories is making them'... and I'm ready to capture this memory so they can never fade.\nBut it's already great that you've made it this far, this certainly means that you also attach great importance to photos and I can of course only encourage this.\nFamily photos, I don't need to tell you, are super valuable for all generations and can still provide so many fun and warm moments.\nI still really enjoy looking in the old box with old photos of my parents, grandparents, great-grandparents and even my pets (for me, they definitely belong to the family too).\nIn family photography, I always look for as much spontaneity as possible and for me this works best in nature. So we go for a walk together, we walk off any stress for a moment and dive into a forest or a field or another fun location, everything super chill and above all enjoy your moment together."
  },
  "portfolio-wedding-subtitle": {
    "nl": "Huwelijken",
    "en": "Weddings"
  },
  "portfolio-wedding-quote": {
    "nl": "No picture perfect for me, I focus on real emotions and connections.",
    "en": "No picture perfect for me, I focus on real emotions and connections."
  },
  "portfolio-wedding-text": {
    "nl": "Proficiat met het vinden van je soulmate! Woohoo...ik veronderstel dat jullie volop jullie grote dag aan het plannen zijn, dus 'here we go' laat mij me even voorstellen. Ik ben Carol en mijn passie voor het vastleggen van emoties en mooie connecties op huwelijksdagen was reeds aanwezig, maar werd nu extra gevoed door mijn ervaring en de kennis die ik heb opgedaan bij First Light Education. De ondersteuning en begeleiding van topfotografen zoals Leentje Loves Light, Elke Van den Ende en Kaat Dm hebben niet alleen mijn vaardigheden verrijkt maar ook mezelf als persoon.\nVoor mij draait alles om het waarnemen van de magie in de kleine verhaaltjes die zich ontvouwen op zo'n bijzondere dag. Als jouw fotograaf streef ik ernaar om die extra paar ogen te zijn voor jullie.\nOf jullie nu kiezen voor een intieme ceremonie of een groots feest, ik wil dat jullie, wanneer jullie de foto's bekijken, een lach en een traan van geluk ervaren. . En wanneer kinderen of bruidsmeisjes deel uitmaken van jullie dag, ben ik helemaal in mijn element. Hun onschuldige vreugde en opwinding voegen een extra dimensie toe aan de herinneringen die ik vastleg.\nDus laten we samen al dit moois vastleggen: de glimlachen, de traantjes, de vreugde, de opwinding en de verbazing. Ik ben er om jullie unieke dag te vangen , zodat nog vele generaties hiervan kunnen genieten.",
    "en": "Congratulations on finding your soulmate! Woohoo...I assume you're busy planning your big day, so 'here we go' let me introduce myself. I'm Carol and my passion for capturing emotions and beautiful connections on wedding days was already present, but has now been further nourished by my experience and the knowledge I've gained at First Light Education. The support and guidance from top photographers like Leentje Loves Light, Elke Van den Ende and Kaat Dm have not only enriched my skills but also myself as a person.\nFor me, it's all about observing the magic in the little stories that unfold on such a special day. As your photographer, I strive to be those extra pair of eyes for you.\nWhether you choose an intimate ceremony or a grand celebration, I want you, when looking at the photos, to experience a smile and a tear of happiness. And when children or bridesmaids are part of your day, I'm completely in my element. Their innocent joy and excitement add an extra dimension to the memories I capture.\nSo let's capture all this beauty together: the smiles, the tears, the joy, the excitement and the amazement. I'm here to capture your unique day, so that many generations can enjoy it."
  },
  "prices-title": {
    "nl": "prijzen",
    "en": "prices"
  },
  "prices-text-main": {
    "nl": "N'hésitez pas à me contacter, pour plus d'informations en français. \nhello@cabinrobin.be",
    "en": "N'hésitez pas à me contacter, pour plus d'informations en français. \nhello@cabinrobin.be"
  },
  "prices-category-portret-title": {
    "nl": "portret",
    "en": "portret"
  },
  "prices-category-portret-text": {
    "nl": "Fotoshoot gedurende 1u op overeengekomen locatie.\nKeuze tussen portretfotografie kids/adult of gezinsfotografie (1 gezin)\nJe ontvangt digitaal 25 bewerkte foto's, die je zelf kan kiezen\nHoge resolutie\nOnline privé-platform voor foto's\nKwalitatief mini-album (15x15)\nMogelijkheid om extra foto's aan te kopen",
    "en": "Photoshoot during 1h on agreed location.\nChoice between portret photography kids/adult or family (1 household)\nYou digitally receive 25 edited photos, chosen by yourself\nHigh resolution\nOnline private platform for photos\nQualitaty mini album (15x15)\nPossibility to buy extra photos"
  },
  "prices-category-portret-price": {
    "nl": "prijs: 290 Euro (incl BTW)",
    "en": "price: 290 Euro (incl TVA)"
  },
  "prices-category-group-title": {
    "nl": "groep",
    "en": "group"
  },
  "prices-category-group-text": {
    "nl": "Fotoshoot gedurende 1u30 à 2u op overeengekomen locatie.\nCombinatie van groepsfotografie, gezinsfotografie.\nJe ontvangt digitaal 50 bewerkte foto's, die je zelf kan kiezen\nHoge resolutie\nOnline privé-platform voor foto's\nKwalitatief mini-verrassingsalbum\nMax. 4 gezinnen\nMogelijkheid om extra foto's aan te kopen",
    "en": "Photoshoot between 1h30 and 2h on agreed location.\nCombination of group photography and family photography\nYou digitally receive 50 edited photos, chosen by yourself\nHigh resolution\nOnline private platform for photos\nQualitaty mini surprisealbum (15x15)\nMax. 4 households\nPossibility to buy extra photos"
  },
  "prices-category-group-price": {
    "nl": "prijs: 580 Euro (incl BTW)",
    "en": "price: 580 Euro (incl TVA)"
  },
  "prices-category-wedding-title": {
    "nl": "wedding packs",
    "en": "wedding packs"
  },
  "prices-category-wedding-subtitle1": {
    "nl": "pack 1",
    "en": "pack 1"
  },
  "prices-category-wedding-subtitle2": {
    "nl": "pack 2",
    "en": "pack 2"
  },
  "prices-category-wedding-subtitle3": {
    "nl": "pack 3",
    "en": "pack 3"
  },
  "prices-category-wedding-text1": {
    "nl": "Gedurende 6u fotograferen op overeengekomen locatie(s)\nKennismakingsgesprek\nVragenlijst\nAfstemmen met eventuele wedding planner\nPreview binnen 14 dagen\nOnline privé-platform voor foto's\nMini verrassingsalbum\nInclusief vervoersonkosten (in België)",
    "en": "Photography during 6h on agreed location(s)\nGet-to-know meeting\nQuestion form\nAlignment with possible wedding planner\nPreview in 14 days\nOnline private platform for photos\nMini surprisealbum\nTravel expenses included (in Belgium)"
  },
  "prices-category-wedding-text2": {
    "nl": "Gedurende 10u fotograferen op overeengekomen locatie(s)\nKennismakingsgesprek\nVragenlijst\nAfstemmen met eventuele wedding planner\nPreview binnen 14 dagen\nOnline privé-platform voor foto's\nMini verrassingsalbum\nInclusief vervoersonkosten (in België)",
    "en": "Photography during 10h on agreed location(s)\nGet-to-know meeting\nQuestion form\nAlignment with possible wedding planner\nPreview in 14 days\nOnline private platform for photos\nMini surprisealbum\nTravel expenses included (in Belgium)"
  },
  "prices-category-wedding-text3": {
    "nl": "Gedurende 12u fotograferen op overeengekomen locatie(s)\nKennismakingsgesprek\nVragenlijst\nAfstemmen met eventuele wedding planner\nPreview binnen 14 dagen\nOnline privé-platform voor foto's\nMini verrassingsalbum\nInclusief vervoersonkosten (in België)",
    "en": "Photography during 12h on agreed location(s)\nGet-to-know meeting\nQuestion form\nAlignment with possible wedding planner\nPreview in 14 days\nOnline private platform for photos\nMini surprisealbum\nTravel expenses included (in Belgium)"
  },
  "prices-category-wedding-price1": {
    "nl": "prijs: 1500 Euro (incl BTW)",
    "en": "price: 1500 Euro (incl TVA)"
  },
  "prices-category-wedding-price2": {
    "nl": "prijs: 2500 Euro (incl BTW)",
    "en": "price: 2500 Euro (incl TVA)"
  },
  "prices-category-wedding-price3": {
    "nl": "prijs: 2750 Euro (incl BTW)",
    "en": "price: 2750 Euro (incl TVA)"
  },
  "prices-category-voucher-title": {
    "nl": "cadeaubon",
    "en": "gift voucher"
  },
  "prices-category-voucher-text": {
    "nl": "Fotoshoot gedurende 1u30 à 2u op overeengekomen locatie.\nCombinatie van groepsfotografie, gezinsfotografie.\nJe ontvangt digitaal 50 bewerkte foto's, die je zelf kan kiezen\nHoge resolutie\nOnline privé-platform voor foto's\nKwalitatief mini-verrassingsalbum\nMax. 4 gezinnen\nMogelijkheid om extra foto's aan te kopen",
    "en": "Photoshoot between 1h30 and 2h on agreed location.\nCombination of group photography and family photography\nYou digitally receive 50 edited photos, chosen by yourself\nHigh resolution\nOnline private platform for photos\nQualitaty mini surprisealbum (15x15)\nMax. 4 households\nPossibility to buy extra photos"
  },
  "prices-category-voucher-price": {
    "nl": "Prijs: 580 Euro (incl BTW)",
    "en": "Price: 580 Euro (incl TVA)"
  },
  "prices-category-galery-title": {
    "nl": "",
    "en": ""
  },
  "prices-category-galery-text": {
    "nl": "Geheel vrijblijvend is er ook de mogelijkheid om via de klantengalerij producten te bestellen. Deze zijn niet inbegrepen in de prijs van de packs.",
    "en": "to be translated"
  },
  "prices-category-galery-price": {
    "nl": "",
    "en": ""
  }
}
