{
  "site-subtitle": {
    "nl": "Fotografie",
    "en": "Photography"
  },
  "nav-home": {
    "nl": "start",
    "en": "home"
  },
  "nav-about": {
    "nl": "over",
    "en": "about"
  },
  "nav-prices": {
    "nl": "prijzen",
    "en": "prices"
  },

  "nav-language": {
    "nl": "taal",
    "en": "language"
  },
  "pg-about": {
    "nl": "About: De kleine kat liep door de tuin, spelend met de vallende bladeren. Het was een warme herfstdag en de zon scheen zachtjes door de bomen. De vogels zongen hun laatste liedjes voordat de winter zou komen, en ergens in de verte blafte een hond vrolijk.",
    "en": "About: The old clocktower stood tall against the evening sky, its shadows stretching across the cobblestone street below. Pigeons gathered around its base, pecking at invisible crumbs while the autumn wind rustled through the nearby trees. The sound of distant church bells echoed through the quiet neighborhood."
  },
  "pg-blog": {
    "nl": "Blog: In het kleine café aan de gracht zaten mensen te genieten van hun warme chocolademelk. De geur van versgebakken appeltaart dreef door de lucht, terwijl buiten de wind speelde met de gordijnen. De oude klok aan de muur tikte rustig door, markeerde elke seconde van deze vredige middag.",
    "en": "Blog: Inside the antique bookshop, dust particles danced in the streams of sunlight that filtered through the windows. The wooden shelves creaked with the weight of countless stories, their leather spines telling tales of adventures yet to be discovered. The shopkeeper hummed softly as she arranged a new display of first editions."
  },
  "pg-contact": {
    "nl": "Contact: De fietsen stonden netjes in het rek voor de bibliotheek, glimmend in het middaglicht. Binnen was het stil, alleen het zachte geritsel van pagina's die werden omgeslagen verbrak de stilte. Een oudere man zat verdiept in zijn krant, zijn leesbril op het puntje van zijn neus.",
    "en": "Contact: Children's laughter floated across the town square, where a street performer was creating giant soap bubbles that reflected rainbow colors in the afternoon sun. Ice cream dripped down small hands as parents watched from nearby benches, their coffee cups steaming in the cool air."
  },
  "pg-portfolio": {
    "nl": "Portfolio: Langs de grachten stonden de oude huizen trots en statig, hun gevels weerspiegeld in het kalme water. De boten dobberden zachtjes op en neer, terwijl meeuwen boven het water cirkelden op zoek naar een kleine versnapering. De lucht was fris en schoon na de recente regenbui.",
    "en": "Portfolio: The garden behind the old stone wall was a secret paradise of wildflowers and buzzing bees. Butterflies fluttered between the roses and lavender, while a small fountain provided a gentle backdrop of flowing water. Time seemed to slow down in this peaceful corner of the world."
  }
}
